export const syllableSeries = {
ka: ["క","కా","కి","కీ","కు","కూ","కె","కే","కొ","కో","కౌ"],
ga: ["గ","గా","గి","గీ","ಗು","గూ","గె","గే","గొ","గో","గౌ"],
cha: ["చ","చా","చి","చీ","చు","చూ","చె","చే","చొ","చో","చౌ"],
ja: ["జ","జా","జి","జీ","జు","జూ","జె","జే","జొ","జో","జౌ"],
ta: ["ట","టా","టి","టీ","టు","టూ","టె","టే","టొ","టో","టౌ"],
da: ["డ","డా","డి","డీ","డు","డూ","డె","డే","డొ","డో","డౌ"],
pa: ["ప","పా","పి","పీ","పు","పూ","పె","పే","పొ","పో","పౌ"],
ba: ["బ","బా","బి","బీ","బు","బూ","బె","బే","బొ","బో","బౌ"],
ma: ["మ","మా","మి","మీ","ము","మూ","మె","మే","మొ","మో","మౌ"]
};
